{
    "destinations": [
        {
            "name": "Hac",
            "image": "logo-son-pdf-1_page-0001.png",
            "id": 2,
            "description": "1300 tl"
        },
        {
            "name": "Yüksek protein ve Sporcu",
            "image": "spor.png",
            "id": 3,
            "description": ""
        },
        {
            "name": "Ofis",
            "image": "ofis.png",
            "id": 4,
            "description": ""
        },
        {
            "id": 5,
            "name": "Mısır Turu",
            "description": "dasdsa",
            "image": "detox.png"
        }
    ],
    "nasil": [
        {
            "id": 1,
            "slug": "bir",
            "name": "Nasıl oluyor bu NeFit?",
            "description": "Biz NeFit olarak günlük, taze, lezzetli ve sağlıklı yemekler hazırlayan bir yemek firmasıyız. Hazırladığımız yemekleri ihtiyaca göre zayıflama menüsü, yüksek proteinli menü, vejetaryen menü gibi sınıflara ayırdık. Günlük hazırladığımız bu menüleri her gün seçtiğiniz saat aralığında adresinize getiriyoruz.Sadece kendi web sitemizden sipariş alıyoruz. Siparişiniz sonrasında paket aldığınız süre boyunca online diyetisyenlik hizmeti veriyoruz. Gün içinde diyetisyenlerimiz sizinle sürekli iletişim halinde oluyor ve böylelikle sadece iyi yemekler yapmakla kalmıyor size güzel bir deneyim yaşatmayı hedefliyoruz. Beslenme ile ilgili tüm yükünüzü üstleniyoruz."
        },
        {
            "id": 2,
            "slug": "iki",
            "name": "Peki yemekler nerede hazırlanıyor?",
            "description": "Yemeklerimize İstanbul Sarıyer’deki 1000 m2 kapalı alana sahip üretim tesisimizde 15 kişiden oluşan ekibimizle hazırlıyoruz. Web sitemizdeki mutfağımız sekmesine tıklayarak tesisimizin fotoğraflarını inceleyebilirsiniz."
        },
        {
            "id": 3,
            "slug": "uc",
            "name": "Minimum kaç günlük paket alabiliyoruz?",
            "description": "1 günden 90 güne kadar sipariş verebilirsiniz. Aldığınız gün sayısı arttıkça yemek ücretiniz düşecektir. Örneğin 5 günlük bir pakette günlük ücreti 90 tl ye gelen bir menüye 20 günlük sipariş verirseniz günlük 69 tl ödersiniz."
        },
        {
            "id": 4,
            "slug": "dort",
            "name": "Siparişimiz oluşturduktan sonra paketim ne zaman başlar?",
            "description": "Siparişinizi oluştururken başlangıç gününüzü seçiyorsunuz. Siz ne hangi gün isterseniz o gün paketiniz başlıyor. Sadece ertesi güne sipariş alamıyoruz. Sipariş verdiğiniz gün ile başlangıç günü arasında 1 gün boşluk oluyor. O bir günde menülerin planlamasına ayırıyoruz. Örneğin pazartesi günü paketinize başlamak için cumartesi gecesi saat 23:59’a kadar sipariş verebilirsiniz."
        },
        {
            "id": 5,
            "slug": "bes",
            "name": "Her yere yemek gönderimi yapıyor musunuz?",
            "description": "Tüm İstanbul’a gönderim yapıyoruz. Evet Büyükçekmece dahil."
        },
        {
            "id": 6,
            "slug": "alti",
            "name": "Sipariş verdiğim adresi değiştirebiliyor muyum?",
            "description": "Web sitemizden veya FitChefApp’den hesabım bölümüne girerek adres değişikliği yapabilirsiniz."
        },
        {
            "id": 7,
            "slug": "yedi",
            "name": "Pazar günleri de yemek istiyorsam ne yapmalıyım?",
            "description": "Pazar günleri yemek teslimatı yapmıyoruz. Pazar günleri de yemek istiyorsanız haftasonu 2 paket seçeneğini seçerek sipariş verebilirsiniz. Bu sayede cumartesi günü 2 farklı menü olacak şekilde Pazar gününün yemeğini de cumartesiden teslim ederiz."
        },
        {
            "id": 8,
            "slug": "sekiz",
            "name": "Yemekler saat kaçta geliyor?",
            "description": "Teslimat saatlerimiz bulunduğunuz ilçe ve mahalleye göre saat sabah 6:00 ile 11:00 ve akşam 20:00-23:00 arasında değişiyor. Sipariş aşamasında bulunduğunuz mahalleyi seçtiğinizde o bölge için gönderim saatleri karşınıza çıkacaktır. Size uygun olanı seçmeniz yeterli"
        },
        {
            "id": 9,
            "slug": "dokuz",
            "name": "Hangi menüyü seçmeliyim?",
            "description": "Genel  olarak en çok tercih edilen menülerimiz Zayıflama Dengeli Beslenme ile Yüksek Proteinli Menü. Hem sebze hem et yemekleri olsun derseniz Zayıflama Dengeli Beslenme ben protein içeriği yüksek yemekler istiyorum derseniz Yüksek Proteinli Menüyü tavsiye ederiz.Menü seçmekte hala kararsızsanız, ana sayfamızdaki Menümü Planla bölümünden soruları cevaplayın ve size en uygun menüye beraber karar verelim."
        },
        {
            "id": 10,
            "slug": "on",
            "name": "Menüm belli ama kaloride kararsızım ne yapmalıyım?",
            "description": "Sipariş aşamasında kalori seçme bölümü ve diyetisyen beni arasın şeklinde 2 adet buton göreceksiniz. Kalori konusunda kararsızsanız diyetisyen beni arasın seçeneğini seçin. Siparişiniz sonrası diyetisyenlerimiz sizinle iletişime geçip menünüzü planlayacaklar. İstediğiniz besin değerleri belliyse, menülerin sipariş sayfasından istediğiniz kalori aralığını seçerek siparişinizi oluşturabilirsiniz."
        },
        {
            "id": 11,
            "slug": "onbir",
            "name": "Menümü neye göre planlıyorsunuz?",
            "description": "Menülerin içerikleri, şeflerimiz ve diyetisyenlerimizin ortak kararı ile belirleniyor. Mevsiminde sebzeler ve taze ürünlere öncelik vererek haftalık menüler oluşturuyoruz. Diyetisyenlerimizin sizin için hazırladığı planlamaya göre menülerimizin tabaklamasını tek tek tartarak yapıyoruz."
        },
        {
            "id": 12,
            "slug": "oniki",
            "name": "Taşınma ya da benzeri bir sebepten paketimin kalan günlerini almak istemezsem iptal süreci nasıl ilerliyor?",
            "description": "Herhangi bir sebepten paketinize devam etmek istemezseniz iptal sürecimiz şu şekilde;örneğin 30 günlük paket aldıysanız ve 30 günü doldurmadan paket iptali isterseniz 20 gün ve üzeri kullanımdan sonra paketinizi durdurmak istediyseniz 20 günlük paket fiyatının günlük ücretini baz alırız. 5 gün 19 gün arasında paketinizi durdurmak isterseniz 5 günlük paket fiyatının günlük ücretini baz alıp,aldığınız gün sayısı ile çarpıyoruz.Kalan tutardan yüzde 25 sabit gider kesintisi yapıp para iadenizi yapıyoruz."
        },
        {
            "id": 13,
            "slug": "onuc",
            "name": "Şehir dışında olduğum günler veya paket almak istemediğim günler ne yapabilirim?",
            "description": "Web sitemizden veya FitChefApp’den hesabım bölümüne girerek yemek istemediğiniz günleri dondurabilirsiniz. Dondurduğunuz günler paketinizin sonuna otomatik olarak eklenir. Burada dikkat etmeniz gereken örneğin Perşembe gününü dondurmak isterseniz Salı günü gecesi saat 23:59’a kadar bu işlemi gerçekleştirebilirsiniz. Arada bir günlük boşluk var çünkü o bir günü menülerinizin hazırlık ve planlamasına ayırıyoruz."
        },
        {
            "id": 14,
            "slug": "ondort",
            "name": "Bana ait özel bir menü yapmanızı istesem, hazırlayabilir misiniz?",
            "description": "Sistemimizdeki menüleri tüm ihtiyaçları karşılamak için detaylı bir şekilde planladık. Yine de daha farklı bir menüye ihtiyaç duyuyorsanız info@fitchef.com.tr ye menünüzü gönderirseniz inceleyip size dönüş yaparız"
        },
        {
            "id": 15,
            "slug": "onbes",
            "name": "Aklınıza takılan başka sorular varsa bize 0212 351 10 11 den ulaşabilir veya web sitemizdeki canlı desteğe yazabilirsiniz. Mail göndermek için info@fitchef.com.tryi kullanabilirsiniz.",
            "description": ""
        }
    ],
    "belge": [
        {
            "id": 1,
            "image": "Adsız tasarım (48) (1).png"
        }
    ],
    "hakkinda": [
        {
            "id": 1,
            "description": "Sağlıklı beslenmek istiyorum fakat hazırlamaya zamanım yok diyorsanız işte tam olarak bunun için varız. Kişilere özel diyetisyen tarafından planlanmış sağlıklı, lezzetli ve yenilikçi yemekler üretiyoruz. Bu yemekleri üretmekle kalmayıp adresinize teslim ediyoruz. Bugün ne yiyeyim düşüncesinden kurtulup sağlıklı ve lezzetli yemekler yiyerek istediğiniz kiloya ulaşmanız için biz buradayız. Hazırsanız başlayalım…",
            "title": "Kişilere özel, diyetisyen tarafından planlanmış sağlıklı, lezzetli ve yenilikçi yemekler üretiyoruz. Bu yemekleri üretmekle kalmayıp adresinize teslim ediyoruz.",
            "title2": "Müşteri memnuniyeti birinci önceliğimizdir. Hafta içi ve Cumartesi günü 08:00-18:00 saatleri arasında Müşteri Hizmetleri Departmanımıza ulaşabilirsiniz."
        }
    ],
    "yanslider": [
        {
            "image": "1.png"
        },
        {
            "image": "2.png"
        },
        {
            "image": "3.png"
        },
        {
            "image": "4.png"
        },
        {
            "image": "5.png"
        },
        {
            "image": "6.png"
        },
        {
            "image": "7.png"
        },
        {
            "image": "8.png"
        },
        {
            "image": "9.png"
        },
        {
            "image": "10.png"
        },
        {
            "image": "11.png"
        },
        {
            "image": "12.png"
        },
        {
            "image": "13.png"
        },
        {
            "image": "14.png"
        },
        {
            "image": "15.png"
        },
        {
            "image": "16.png"
        },
        {
            "image": "17.png"
        },
        {
            "image": "18.png"
        }
    ]
}